export default {
  common: {
    search: 'Поиск',
    favorites: 'Избранное',
    trips: 'Мои Поездки',
    inbox: 'Сообщения',
    more: 'Ещё',
  },
  auth: {
    welcome: 'Добро пожаловать',
    loginSignup: 'Войти или Зарегистрироваться',
  },
  host: {
    title: 'Стать хозяином',
    description: 'Присоединяйтесь к тысячам хозяев, которые развивают бизнес и получают значительный доход.',
    learnMore: 'Узнать больше',
  },
  menu: {
    howItWorks: 'Как это работает',
    support: 'Служба поддержки',
    legal: 'Юридическая информация',
  },
};